; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=Seconden tonen
Light mode=Lichte modus
Resize=Formaat wijzigen
Always on top=Altijd op voorgrond
Start with Windows=Starten met Windows
Show in system tray=Weergeven in systeemvak
About DeskFlip…=Over DeskFlip…
Exit=Afsluiten
About DeskFlip=Over DeskFlip
All rights reserved.=Alle rechten voorbehouden.
Report issues or send feedback to=Problemen melden of feedback sturen naar
Other apps=Andere apps
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Snelle, lichte en minimalistische fotoviewer ontworpen voor het moderne Windows
Desktop Rain and Snow Simulator for Windows=Regen- en sneeuwsimulator voor het Windows-bureaublad
Customizable, minimal, transparent desktop clock widgets for Windows=Aanpasbare, minimalistische, transparante bureaubladklok-widgets voor Windows
